<?php
return [
    'deposits' => 'Депозиты',
    'list' => 'Все депозиты:',
    'early' => 'Проценты досрочного закрытия:',
    'intime' => 'Проценты закрытия в срок:',
    'min-duration' => 'Минимальная длительность:',
    'max-duration' => 'Максимальная длительность:',
    'duration' => 'Длительность',
    'max-sum' => 'Наибольшая сумма вложения:',
    'your' => 'Ваши депозиты:',
    'current' => 'Текущая сумма:',
    'month' => 'Ежемесячный платеж по процентам:',
    'left' => 'До закрытия:',
    'close' => 'Закрыть депозит',
    'none' => 'Пусто...'
];
