<?php
return [
    'resource' => 'Недостаточно средств!',
    'currency' => 'Разные валюты! Попробуйте другую карту.',
    'cards' => 'Одинаковые карты! Попробуйте другую карту.',
    'from-err' => 'Произошла ошибка во время выполнения.',
    'phone' => 'Неправильный формат номера!',
    'done' => 'Сделано!',
    'comment' => 'Перевод на карту.',

    'card-trans' => 'Перевод на карту',
    'make' => 'Провести перевод на карту',
    'from' => 'С карты',
    'card-to' => 'На карту',
    'number' => 'Номер карты',
    'sum' => 'Сумма',
    'comm' => 'Комментарий',
    'submit' => 'Подтвердить',
    'to' => 'Куда: '
];
