<?php
return [
    'take' => 'Оформить депозит',
    'calculate' => 'Рассчитать ваш депозит',
    'from' => 'Карта ',
    'sum' => 'Сумма',
    'duration' => 'Продолжительность',
    'percents' => 'Проценты',
    'early' => 'Проценты досрочного закрытия:',
    'intime' => 'Проценты закрытия в срок:',
    'see' => 'Смотреть детальнее',

    'months' => 'месяцев',
    'total' => 'Общая сума депозита',
    'details' => 'Детали вашего депозита',
    'interest' => 'Сумма процентов по депозиту:',
    'monthly' => 'Ежемесячный платеж',
    'apply' => 'Оформить депозит',
];
